bat
brotli
c-ares
ca-certificates
clang-format
cmake
docker
fzf
gdbm
gettext
icu4c
libevent
libnghttp2
libtermkey
libuv
lua
luajit-openresty
luarocks
luv
mpdecimal
msgpack
ncurses
neovim
node
nodebrew
openssl@1.1
pcre2
python@3.9
readline
ripgrep
sqlite
tmux
tree
tree-sitter
unibilium
utf8proc
xz
zplug
zsh-completions
font-hack-nerd-font
gitkraken
keycastr
pomotroid
shiftit
visual-studio-code
